{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " 2X\r\nTAP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "804964954D1265EFF872649ABE7B5929"
		},
		{
			"Source":
			{
				"Text": "Architektonicky stvárnené srdce synagógy v podobe monumentálnej brány do priestoru, v ktorom sa pôvodne ukladal pergamenový zvitok zaznamenávajúci pentateuch, hebrejský starý zákon. Tento zvitok nesie názov Tóra. \r\nV centrálnej časti svätostánku bola pôvodne malá miestnosť prekrytá synagogálnou drapériou/ parochet. Vybudovaný je ako samostatný celok, ktorý koncepčne uzatvára priestor sály a symbolizuje duchovné centrum synagógy. Zachovaná pôvodná hmota bola doplnená novými sklenenými prvkami vytvorenými podľa výtvarných návrhov umeleckých sklárov Kataríny a Igora Valuškovcov.    Priehľadné  ručne vyrábané, tzv. líhané sklo zvýrazňuje a dopĺňa funkčno-estetické detaily priestoru. Umelecký dojem novotvaru Áron ha - kodeš je docielený záverečnou povrchovou úpravou stien technológiou iluzívneho štukolustra. ktorá kontrastuje s jeho voľným výtvarným stvárnením."
			},
			"Translation":
			{
				"Text": "A zsinagóga építészetileg kialakított szíve, monumentális kapu formájában  abba a térbe nyílik, ahol eredetileg a pergamen tóratekercset, a héber ószövetséget, Mózes öt könyvét tartották. A bejáratot a szentélyfal közepén zsinagógadrapériával (parochet)  takarták le.  A szentély önálló egységet képez, amely lezárja a belső teret, és a zsinagóga lelki középpontját jelképezi. A fennmaradt eredeti részeket új, üvegből készült elemekkel egészítették ki, Katarína és Igor Valuška üvegművészek elképzelése alapján. Az  összeolvasztott, öntött, átlátszó kézművesüveg kiemeli, kiegészíti a tér funkciós esztétikai részleteit. Az újjávarázsolt Áron ha Kodes művészi összhatását a falfelületek illuzív stukkótechnológiával való kiképzésével érték el."
			},
			"Key": "8ECD4F804C1B4A722A4891B19E0617CF"
		},
		{
			"Source":
			{
				"Text": "Aron ha-Kodeš/svätostánok na ukladanie Tóry"
			},
			"Translation":
			{
				"Text": "Áron ha Kodes – szentély, tóraszekrény"
			},
			"Key": "8B3B69974ED80973538864A1E6887751"
		},
		{
			"Source":
			{
				"Text": "Artefakty"
			},
			"Translation":
			{
				"Text": "Leletek"
			},
			"Key": "9B90769947A6D78C9716659ABA3F1968"
		},
		{
			"Source":
			{
				"Text": "Centrála je na západnej strane predĺžená o mohutný dvojvežový portikus a na východnej strane päťbokou apsidou a pristavanými schodiskami. Hlavné, západné priečelie je riešené plastickým stredovým rizalitom so závetrím, zdobenými portálmi a ďatelinovými oknami. Fasáda vrcholí v centrálne umiestnenom štíte presahujúcom nad strešnú úroveň. V centre štítu boli v plytkých nikách umiestnené združené ružové mramorové dosky /tabule Desatora/."
			},
			"Translation":
			{
				"Text": "A centrális épülethez nyugat felől nagyszerű, kéttornyú bejárat – portikusz, keleten pedig ötszögű apszis és lépcsőház csatlakozik. A nyugati, középrizalitos, domborműves főhomlokzatnak felületi plasztikával díszített portáléi, lóherealakzatot formáló ablakai vannak. A homlokzat a tetőzet fölé emelkedő oromfalban végződik, csúcsa alatti bemélyedésben rózsaszín márványtáblák – a Tízparancsolat kőtáblái – voltak."
			},
			"Key": "F5E48A98445E81FBDF30478B2000A3E4"
		},
		{
			"Source":
			{
				"Text": "Centrálnemu priestoru dominuje vo výške 19,5 metrov kupola o priemere 10 metrov."
			},
			"Translation":
			{
				"Text": "A centrális beltér domináns eleme a  19,5 méter magas, 10 méter átmérőjű kupola."
			},
			"Key": "852511C04A42E861310F5FAD0D8B6EAC"
		},
		{
			"Source":
			{
				"Text": "Exteriér"
			},
			"Translation":
			{
				"Text": "Külső"
			},
			"Key": "97A92F6A4B3262BB6A2D47A0D3C1847E"
		},
		{
			"Source":
			{
				"Text": "Foyer"
			},
			"Translation":
			{
				"Text": "Előcsarnok"
			},
			"Key": "586680BA4CF2711A261BB89B745BF867"
		},
		{
			"Source":
			{
				"Text": "Foyer od hlavnej sály oddeľujú novodobé sklenené dvere vytvorené leptaním líhaného skla."
			},
			"Translation":
			{
				"Text": "Az előcsarnokot a nagyteremtől elválasztó új üvegajtókon maratásos díszítést alkalmaztak."
			},
			"Key": "B88AEF2B4E619D18F4A7CCBEB57DD91D"
		},
		{
			"Source":
			{
				"Text": "Hebrejský nápis na pendantíve kupoly  EMET/pravda"
			},
			"Translation":
			{
				"Text": "EMET - igazság"
			},
			"Key": "EDBDEF874C67E394B99727BF0F2817D5"
		},
		{
			"Source":
			{
				"Text": "Holokaust na Slovensku si vyžiadal 70 – tisíc obetí slovenských židov.Umelec Peter Kalmlus má po otcovi v tele aj židovskú krv a tak sa v ňom prelínajú dve silné emócie. Na jednej strane pocit obete, pretože už v detstve zažil antisemitizmus a to najhoršie obdobie našej histórie v 20. storočí nezažil len preto, že sa narodil až po vojne. Na druhej strane výčitky svedomia príslušníka národa, v ktorom doteraz veľká časť obyvateľstva i vzdelaných ľudí bagatelizujú či zastierajú vinu Slovenska a Slovákov na vyvražďovaní vlastných občanov.\r\nUmelec pracoval 20 rokov, každý deň. Pokorná i rituálna práca na ovíjaní kamienkov mosadzným drôtom. A k tomu ešte ich zbieranie v troch slovenských riekach, spojených s jeho životom – v Dunaji v Bratislave, vo Váhu v Piešťanoch a v Hornáde v Košiciach. \r\nAko sám dodáva, ak by chcel vzdať hold všetkým 6 miliónom židovských obetí, musel by žiť 1500 rokov."
			},
			"Translation":
			{
				"Text": "A szlovákiai Holokausztnak  70 ezer szlovák zsidó esett áldozatául. Peter Kalmus, képzőművész ereiben apja révén zsidó vér is kering, így aztán két erős érzelem hatja őt át. Egyrészt az áldozat érzelme, hiszen gyermekkorában már megtapasztalta az antiszemitizmust, bár 20. századi történelmünk legrosszabb korszakát nem élte át, mert már a háború után született. Másrészt lelkiismeretfurdalást is érez, annak a nemzetnek a tagjaként, amelyben a lakosság jelentős része, az értelmiséget beleértve ma is bagatellizálja Szlovákia és a szlovákok felelősségét polgártársaik legyilkolásában.\r\nA művész 20 éven át naponta dolgozott terve megvalósításán. Alázatos, rituális tevékenység volt a kavicsok dróttal való körültekerése. Nem kevésbé igényes munka volt a kövek összeszedése. Ez,  három, életével kapcsolatos folyóból történt: a Dunából Pozsony mellett, a Vágból Pöstyénnél és a Hernádból Kassán.\r\nA művész azt vallja, hogy, ha mind a 6 millió zsidó áldozat emlékét meg akarná örökíteni 1500 évig kellene élnie..."
			},
			"Key": "C49804AE4AC6D0A892D1299F9A8AF9B0"
		},
		{
			"Source":
			{
				"Text": "Klenba"
			},
			"Translation":
			{
				"Text": "Boltozat"
			},
			"Key": "FD0D7C0E4A3D3277142A58B80FF64172"
		},
		{
			"Source":
			{
				"Text": "Kupola"
			},
			"Translation":
			{
				"Text": "Kupola"
			},
			"Key": "3B8E217B46E18E2F6680AAA0BF666CBE"
		},
		{
			"Source":
			{
				"Text": "Luster"
			},
			"Translation":
			{
				"Text": "Ragyogás"
			},
			"Key": "6EA374194C0C4D33F4C308AEA54256D0"
		},
		{
			"Source":
			{
				"Text": "Memento"
			},
			"Translation":
			{
				"Text": "Mementó"
			},
			"Key": "840432D648B03F8652EBB7AE4794BC97"
		},
		{
			"Source":
			{
				"Text": "Neologickú synagógu v Lučenci postavili od 31. marca 1924 do 8. septembra 1925 na mieste staršej synagógy z roku 1863, ktorá už kapacitne nevyhovovala. Projekt synagógy vypracoval budapeštiansky architekt Leopold (Lipót) Baumhorn."
			},
			"Translation":
			{
				"Text": "A losonci neológ zsinagóga 1924. március 31. és 1925. szeptember 8. között épült, a régebbi, 1863-ból való zsinagóga helyén, miután annak befogadóképessége már nem felelt meg az igényeknek. A terveket Baumhorn Lipót budapesti műépítész készítette."
			},
			"Key": "2A78C9004656D14012A081BF7F63B979"
		},
		{
			"Source":
			{
				"Text": "Nápis na pendantíve kupoly AVODA/práca, služba Bohu"
			},
			"Translation":
			{
				"Text": "AVODA – Isten szolgálata"
			},
			"Key": "71DC45F64D8464AADD4B46B955495735"
		},
		{
			"Source":
			{
				"Text": "Nápisy"
			},
			"Translation":
			{
				"Text": "Feliratok"
			},
			"Key": "F13A7EBF4130000C2235ACA399880F8E"
		},
		{
			"Source":
			{
				"Text": "Pauza"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "6AA8DD7342FD528CE2B37982A32B3EB8"
		},
		{
			"Source":
			{
				"Text": "Pendantívy/trojuholníky nesúce centrálnu kupolu majú nápisy charakterizujúce základné piliere židovského náboženstva. Hebrejský nápis CHESED/milosrdenstvo, láska"
			},
			"Translation":
			{
				"Text": "A központi kupolát négy csegely (gömbháromszög, pendentif) támasztja alá, amelyeknek héber nyelvű feliratai a zsidó vallás alappilléreire utalnak. CHESED – irgalmasság, szeretet"
			},
			"Key": "1DE2142C4150685FFEC3C3A3D0BC124A"
		},
		{
			"Source":
			{
				"Text": "Pohľad z kupoly"
			},
			"Translation":
			{
				"Text": "Kupola nézet"
			},
			"Key": "1B4AB37E476F73D0CC2F3DA3CD0B2340"
		},
		{
			"Source":
			{
				"Text": "Spustiť"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "7DEDE81146EBD5B2C5BD8FBE18DE65F0"
		},
		{
			"Source":
			{
				"Text": "Synagóga"
			},
			"Translation":
			{
				"Text": "Zsinagóga"
			},
			"Key": "13047C8C43C585D0A560BDAD81BD0100"
		},
		{
			"Source":
			{
				"Text": "TAP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1D6F13E465178CED2505EBE0B43E76D"
		},
		{
			"Source":
			{
				"Text": "Time interval between two touches is too big."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F89FC134C61C09BA56B9CB9BAD826EE"
		},
		{
			"Source":
			{
				"Text": "Vstup do synagógy"
			},
			"Translation":
			{
				"Text": "Bejárat a zsinagógába"
			},
			"Key": "0BA7FC4A47912F2AE506358384158D25"
		},
		{
			"Source":
			{
				"Text": "Vstupné dvere boli vytvorené ako čiastočná kópia podľa  historických fotografií a v spodnej častí dverí sa zrealizoval novodobý ochranný kovový sokel. Vzhľadom k tomu, že na dverách sa aplikovalo tzv. protipanikové kovanie, nebolo možné urobiť kovania a kľučky dôstojné tomuto objektu."
			},
			"Translation":
			{
				"Text": "A bejárati ajtók az eredetieknek, részben a régi fényképek alapján készült másolatai, alul kiegészítve védelmet nyújtó  fémburkolattal. Tekintettel az ajtókon alkalmazott ún. pánikvédő vasalásra, nem lehetett az épülethez illő kilincseket és vasalást elhelyezni."
			},
			"Key": "A9C08DA643AF4715B1BF6B9BE989DC47"
		},
		{
			"Source":
			{
				"Text": "Vyberte bod"
			},
			"Translation":
			{
				"Text": "Válasszon egy kommentárt"
			},
			"Key": "171E23194A7ADC6662FD81B8B070A5B5"
		},
		{
			"Source":
			{
				"Text": "V maximálne možnej miere sa v interiéri zachoval systém zavesenej škrupinovej klenby a kupoly, ktorý bolo nutné spevniť."
			},
			"Translation":
			{
				"Text": "A függesztett, öntött rabicfalból készült beltéri boltozatokat megerősítés után a lehető legnagyobb mértékben megőrizték."
			},
			"Key": "CFA7FA5B46A5BDCED7F48989849DD93B"
		}
	]
}